var store = [{
        "title": "지리산 반야봉 등산코스",
        "excerpt":"지리산 반야봉 등산코스 성삼재 :arrow_right: 노고단 :arrow_right: 반야봉 :arrow_right: 뱀사골 :memo: BAC 명산100 :100: :memo: BAC 백두대간 :memo: 국립공원 스탬프 투어   지리산 반야봉 등산코스를 소개합니다.   반야봉은 지리산에서 천왕봉 다음으로 높은 봉우리입니다. 드넓은 지리산의 중심에 위치하여 천왕봉,노고단 등 지리산의 주요 봉우리를 한눈에 볼 수 있는 것이 특징입니다. 소개하려는 코스는 성삼재로 올라...","categories": ["등산코스"],
        "tags": ["지리산","반야봉","등산코스"],
        "url": "/%EB%93%B1%EC%82%B0%EC%BD%94%EC%8A%A4/%EC%A7%80%EB%A6%AC%EC%82%B0%EB%B0%98%EC%95%BC%EB%B4%89%EB%93%B1%EC%82%B0%EC%BD%94%EC%8A%A4/",
        "teaser": null
      },{
        "title": "팔영산 등산코스",
        "excerpt":"팔영산 등산코스 능가사 :arrow_right: 1~8봉 :arrow_right: 깃대봉 :arrow_right: 탑재 :arrow_right: 능가사(원점회귀) :memo: BAC 명산100 :100: :memo: 국립공원 스탬프 투어   팔영산 등산코스를 소개합니다.   팔영산은 전라남도 고흥군에 위치한 산으로, 고흥의 대표적인 산행지입니다. “팔영”은 8개의 영(峰) 이라는 뜻으로, 8개의 봉우리로 이루어져있습니다.   암릉을 타는 재미와 산행내내 펼쳐지는 다도해 조망을 모두 챙길수 있기 때문에 추천하는...","categories": ["등산코스"],
        "tags": ["팔영산","등산코스"],
        "url": "/%EB%93%B1%EC%82%B0%EC%BD%94%EC%8A%A4/%ED%8C%94%EC%98%81%EC%82%B0%EB%93%B1%EC%82%B0%EC%BD%94%EC%8A%A4/",
        "teaser": null
      }]
